{
    "criteria": [
        {
            "id": 1,
            "name": "Nombre et diversité des cas",
            "options": [
                {
                    "optionid": 1,
                    "name": "Le nombre de cas saisis par l’étudiant est insuffisant et/ou les cas saisis sont trop peu diversifiés.",
                    "value": 0,
                    "selected": true
                },
                {
                    "optionid": 2,
                    "name": "Le nombre de cas saisis par l’étudiant correspond à ce qui est attendu. Les cas saisis sont suffisamment variés.",
                    "value": 20
                },
                {
                    "optionid": 3,
                    "name": "Le nombre de cas saisis par l’étudiant est supérieur a ce qui est habituellement fourni et les cas saisis sont diversifiés.",
                    "value": 25
                }
            ]
        },
        {
            "id": 2,
            "name": "Clarté, concision",
            "options": [
                {
                    "optionid": 4,
                    "name": "La rédaction des cas est peu documentée et/ou imprécise. Les cas sont mal décrits.",
                    "value": 0,
                    "selected": true
                },
                {
                    "optionid": 5,
                    "name": "La rédaction des cas est fidèle et claire. Les cas sont correctement décrits",
                    "value": 20
                },
                {
                    "optionid": 6,
                    "name": "La rédaction des cas est très précise et nuancée. Les cas sont décrits de façon optimale.",
                    "value": 25
                }
            ]
        },
        {
            "id": 3,
            "name": "Compréhension et restitution de la démarche",
            "options": [
                {
                    "optionid": 7,
                    "name": "La rédaction des cas ne permet pas de juger de la bonne compréhension par l’étudiant.",
                    "value": 0,
                    "selected": true
                },
                {
                    "optionid": 8,
                    "name": "La rédaction des cas traduit une compréhension de la démarche clinique.",
                    "value": 20
                },
                {
                    "optionid": 9,
                    "name": "La rédaction des cas traduit une très bonne compréhension de la démarche clinique.",
                    "value": 25
                }
            ]
        },
        {
            "id": 4,
            "name": "Capacité de réflexion sur les cas",
            "options": [
                {
                    "optionid": 10,
                    "name": "L’étudiant n’a pas commenté le cas. Il n’a fait que l’exposer.",
                    "value": 0,
                    "selected": true
                },
                {
                    "optionid": 11,
                    "name": "L’étudiant a commenté le cas et fait preuve d’un regard critique.",
                    "value": 20
                },
                {
                    "optionid": 12,
                    "name": "L’étudiant a commenté le cas en détail et a fait preuve d’une excellente prise de recul. Il démontre qu’il sait en tirer des leçons pour progresser.",
                    "value": 25
                }
            ]
        }
    ]
}